[
    {
        "Strategy": "Our experts will brainstorm to understand the 3 driving forces of the app: What you want built? Why you want it built? Who is your intended end-user?",
        "Design": "We create simple, clean and uncluttered user-centric designs. The only thing more important to our designers than great design is creating the perfect user experience.",
        "Development": "With the minimalist of codes, we strive to create the biggest impact. The miserly approach to coding ensures the app is packed with useful features.",
        "Ride_Now1": "Normal is not something to aspire to, it’s something to get away from.",
        "Ride_Now2": "Cherish forever what makes you unique, ‘cuz you’re really a yawn if it goes",
        "Ride_Now3": "No matter what your differences are, you have to embrace them and be proud of the way you are",
        "Ride_Now4": "In order to be irreplaceable one must always be different",
        "Ride_Now5": "Who you are authentically is alright",
        "Ride_Now6": "People have a problem with me being different, but that propels me forward in life",
        "Ride_Now7": "Always be a first-rate version of yourself, instead of a second-rate version of somebody else",
        "Ride_Now8": "Always remember that you are absolutely unique. Just like everyone else",
        "NEVER_GET_LOCKED_OUT_AGAIN": "This ingenious iPhone app lets users scan keys then order new ones from a kiosk, as part of a partnership with 7-Eleven or at most hardware stores. The app immediately drew acclaim from the tech press including Wired, TechCrunch, All Things D, Gizmodo, Mashable and The Verge."

    }, 
    {
        "How_Do_You_Measure_Product_Success": "Leaders constantly talk about the importance of innovation in the workplace, but most fail to sustain a truly innovative company culture.",
        "How_Do_You_Measure_Product_Success2": "Work should solve real problems, honing in on and delivering value in the space of unmet needs.",
        "How_Do_You_Measure_Product_Success3": "Work should solve real problems, honing in on and delivering value in the space of unmet needs.",
        "How_Do_You_Measure_Product_Success4": "Work should solve real problems, honing in on and delivering value in the space of unmet needs.",
        "How_Do_You_Measure_Product_Success5": "Work should solve real problems, honing in on and delivering value in the space of unmet needs.",
        "How_Do_You_Measure_Product_Success6": "Work should solve real problems, honing in on and delivering value in the space of unmet needs."
      },
      {
        "PRACTILO": "Enterprise learning and assessment tool, with intelligent analytics.",
        "SHOREPOWER_TECHNOLOGIES": "Kiosk and web based, e-payment enabled platform to provide electrified parking spaces.",
        "BUDGYT": "One easy SaaS based tool for CFOs to streamline budgeting process.",
        "PRACTILO1": "Enterprise learning and assessment tool, with intelligent analytics.",
        "SHOREPOWER1_TECHNOLOGIES": "Kiosk and web based, e-payment enabled platform to provide electrified parking spaces.",
        "BUDGYT1": "One easy SaaS based tool for CFOs to streamline budgeting process.",
        "PRACTILO2": "Enterprise learning and assessment tool, with intelligent analytics.",
        "SHOREPOWER2_TECHNOLOGIES": "Kiosk and web based, e-payment enabled platform to provide electrified parking spaces.",
        "BUDGYT2": "One easy SaaS based tool for CFOs to streamline budgeting process."
      }
]